navigation: {
    about: [
    	'Наша миссия', 
    	'Наши вакансии', 
    	'Наши гарантии', 
    	'Наши партнеры', 
    	'Отзывы о нас', 
    	'Стандарты качеста'
    ],
    usefulInformation: [
        'Бесплодие',
        'Внематочная беременность',
        'Как правильно подготовиться к визиту в кабинет УЗИ диагностики',
        'Как правильно подготовиться к визиту гинекологу',
        'Как правильно сдать спермограмму',
        'Как сохранить мужское здоровье',
        'Лечение бесплодия',
        'Медикаментозное прерывание беременности-памятка 3',
        'Методы котрацепции',
        '5 шагов к здоровой беременности',
        'В лето с легкостью',
        'Курс на сохранение',
        'Менструальный цыкл',
        'Осложнения инфекционных заболеваний',
        'Планирование беременности',
        'Последствия аденомы простаты',
        'Причины возникновения геморроя',
        'Профилактика эректильной дисфункции',
        'Чем опасна дисплазия шейки матки'
    ],
    generalMedicine: [
    	'Гастроэнтерология',
    	'Гинекология',
    	'Дерматология',
    	'Кардиология',
    	'Невропатология',
    	'Отоларингология',
    	'Проктология',
    	'Пульмонология',
    	'Ревматология',
    	'Терапия',
    	'Урология',
    	'Флебология',
    	'Хирургия',
    	'Эндокринология'
    ],
    appointment: [
        'Профилактика',
        'Амбулаторная гинекология',
        'Оперативная гинекология',
        'Комплексные программы'
    ]
}